[
    {
        "id": 1,
        "url": "https://www.obraspublicas.gob.ec/mtop-interviene-en-la-via-latacunga-pujili-la-mana-ante-perdida-de-la-mesa-en-el-km-110/",
        "content": "Cotopaxi, 30 de enero de 2022 Las fuertes lluvias afectaron a la red vial estatal E30, tramo Latacunga – Pujilí – La Maná con deslizamientos de importancia en los kilómetros 82, 92, 94 y, la pérdida de la mesa de la vía en el km 110, a causa del desbordamiento del río Pilaló. El ministro de Transporte y Obras Públicas, Marcelo Cabrera dispuso el despliegue de toda la maquinaria de la Subsecretaría Zonal 3 para desalojar el material producto de los derrumbes. De acuerdo al subsecretario Guillermo",
        "sentimiento": "neutro"
    },
    {
        "id": 3,
        "url": "https://www.eluniverso.com/noticias/ecuador/tramo-de-via-la-mana-pujili-en-cotopaxi-colapso-ante-creciente-de-rio-nota/",
        "content": "Temporal ocasiona estragos en varias zonas del país. el 30 de enero, 2022 La Maná, COTOPAXI; Comparte este artículo ¿Tienes alguna sugerencia de tema, comentario o encontraste un error en esta nota? PUBLICIDAD PUBLICIDAD PUBLICIDAD La iniciativa “Febrero sin teléfonos” busca que las personas reduzcan el uso de los teléfonos, un hábito que, en exceso, tiene un impa",
        "sentimiento": "negativo"
    },
    {
        "id": 4,
        "url": "https://www.primicias.ec/noticias/lo-ultimo/gobierno-emergencia-via-latacunga-la-mana-ecuador/",
        "content": "Lo Último Gobierno reconstruirá 40 kilómetros de la vía Latacunga-La Maná, en Cotopaxi, que se perdieron por las intensas lluvias del 30 de enero de 2022. Obras Públicas Autor: Teresa Menéndez Actualizada: El Gobierno nacional declaró este 11 de febrero de 2022 en emergencia, la vía Latacunga-La Maná, en Cotopaxi, afectada por las intensas lluvias y el desbordamiento del río Pilaló. La construcción de estos 40 kilómetros de la nueva vía Latacunga-La Maná tendrá un costo de USD 15 millones y culm",
        "sentimiento": "positivo"
    },
    {
        "id": 7,
        "url": "https://gk.city/2022/02/02/inundaciones-cotopaxi-damnificados/",
        "content": "Casas destruidas, calles sumergidas y desabastecimiento de agua son algunas de las situaciones a las que se enfrentan los moradores de La Maná, Pujilí, Pangua y Sigchos —tres cantones de la provincia de Cotopaxi. Los caudales de los ríos Quindígua y Pilaló, alimentados por las intensas lluvias, se desbordaron. A su paso destruyeron 1200 hectáreas de cultivos, afectaron a 100 animales de ganadería y dejaron al menos 200 damnificados, según la Gobernación de Cotopaxi. Hasta el 30 de enero de 2022",
        "sentimiento": "negativo"
    },
    {
        "id": 9,
        "url": "https://www.gestionderiesgos.gob.ec/acciones-de-respuesta-se-despliegan-en-cantones-afectados-por-deslaves-y-desbordamientos-de-esteros-y-rios/",
        "content": "En cumplimiento de lo dispuesto en el , emitido por el Ministerio de Telecomunicaciones y de la Sociedad de la Información, comunicamos nuestra política para el tratamiento de datos personales. Para continuar navegando en este sitio debe aceptar los términos de la misma. Ante la afectación en vías y viviendas en localidades de la provincia de Cotopáxi, como consecuencia de deslaves y desbordamientos de esteros y ríos por las fuertes lluvias, se activó el Comité de Operaciones de Emergencia (COE)",
        "sentimiento": "neutro"
    },
    {
        "id": 10,
        "url": "https://www.primicias.ec/noticias/lo-ultimo/creciente-rio-destruye-carretera-sierra/",
        "content": "Lo Último El ECU911 reporta crecida del río Puembo, en el sector La Maná, Cotopaxi, el 30 de enero de 2022. Cortesía ECU911 Autor: Redacción Primicias Actualizada: Las fuertes lluvias en gran parte del país continúan causando efectos adversos en las carreteras y poblaciones. En la mañana del 30 de enero, el servicio ECU911 informó que un tramo de la vía E30 en el sector de Pujilí-La Maná (Cotopaxi) fue destruida casi por completo luego de la crecida del río Pilaló. En las imágenes compartidas se",
        "sentimiento": "neutro"
    },
    {
        "id": 11,
        "url": "https://www.expreso.ec/actualidad/cotopaxi-existen-poblaciones-aisladas-desborde-tres-rios-120854.html",
        "content": "Este jueves un helicóptero de Fuerzas Armadas hizo un sobrevuelo por los sitios afectados en donde hubo evacuaciones de varias familias Un sobrevuelo en el helicóptero de las Fuerzas Armadas, realizado este jueves 3 de febrero de 2022 por los sectores afectados por deslaves e inundaciones de varios poblados de Cotopaxi, evidenció la magnitud de los daños.  Temporal: Los ríos desbordados desaparecen las carreteras de Cotopaxi En la zona existen tres áreas complejas sobre tres ríos. El pasado 30 d",
        "sentimiento": "positivo"
    },
    {
        "id": 13,
        "url": "https://www.vistazo.com/actualidad/nacional/creciente-de-un-rio-destruye-tramo-de-la-via-pujili-la-mana-NN1285492",
        "content": "Las fuertes lluvias registradas en las últimas horas en la Costa y Sierra de Ecuador continúan dejando estragos. La mañana de este domingo, la vía Pujilí - La Maná, en la provincia de Cotopaxi, amaneció cerrada debido a la destrucción de un tramo de la carretera en el sector El Edén, según informó el ECU 911 de Ambato. Videos colgados en redes sociales muestran la fuerza de la corriente del río Pilaló, crecido a causa de las lluvias. En las im",
        "sentimiento": "neutro"
    },
    {
        "id": 15,
        "url": "https://www.lahora.com.ec/etiquetas/la-mana/",
        "content": "Las fuertes lluvias dejan al ‘Encanto de Cotopaxi’ sumergida, hay problemas con la distribución de agua. Los efectos de las últimas lluvias en... Los atrasos en la obra que se construye en La Maná ha afectado a los comerciantes. Para el sábado 30 de diciembre de... En menos de dos semanas, el país ha vivido dos macabros linchamientos. En Guamote, provincia de Chimborazo, un sujeto al que la comunidad... Comerciantes, profesionales y autoridades manifiestan que son amenazados de manera constan En",
        "sentimiento": "neutro"
    },
    {
        "id": 17,
        "url": "https://www.ecuavisa.com/noticias/ecuador/cotopaxi-los-cantones-pujili-la-mana-y-pangua-sufren-estragos-tras-fuertes-lluvias-XK1286176",
        "content": "En Cotopaxi, los cantones Pujilí, La Maná y Pangua sufren los estragos de severas lluvias que se registran desde la mañana de este domingo 30 de enero. En un video se escuchan los gritos del terror que viven los habitantes del recinto Negrillo, en el cantón Pujilí, luego de que la fuerza del agua del río Pílalo arrastrara consigo una vivienda. Cerca de la zona, más abajo de la montaña, colapsó un tramo de la vía que conduce de la maná hacia Pujilí y Latacunga, principal carretera que une la Sier",
        "sentimiento": "negativo"
    },
    {
        "id": 19,
        "url": "https://issuu.com/la_hora/docs/pdf_web_los_rios_31_de_enero_d16a25695b5465",
        "content": "Turn static files into dynamic content formats. Ecuador, Quevedo, Babahoyo, Los Ríos, Periodismo, Noticia, Motos, Moficifación, Veloces, Veda, Cangrejo, Pescado de agua dulce, Reporte, Onuncadiones, Pucayacu, Cotopaxi, La Maná. Create once,\nshare everywhere. Issuu turns PDFs and other files into interactive flipbooks and engaging content for every channel.",
        "sentimiento": "neutro"
    }
]